Optify-Oberflaechen/Files/request_loeschenbestellposition.xml

<?xml version="1.0" encoding="UTF-8"?>
	<!-- Generiert mit dem WSDL2B4A-Generator Version 1.1 und unter GPL 3 zur Verfuegung gestellt.-->
	<s:Envelope xmlns:s="http://schemas.xmlsoap.org/soap/envelope/">
		<s:Body>
			<loeschenBestellposition xmlns="http://tempuri.org/">
				<pintBestPoId>$PINTBESTPOID$</pintBestPoId>
			</loeschenBestellposition>
		</s:Body>
	</s:Envelope>
